Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: Other bookmarks showcased in the Naver Matome blog post are cryptic and sometimes unsettling.
ne: नाभेर मातोमे ब्लग पोष्टमा प्रस्तुत गरिएका अन्य बुकमार्कहरू रहस्यमयी र कहिलेकाहीँ विचलित पार्ने खालका छन्।

source: This handmade (a cutout of a supermarket ad) bookmark in my second-hand book is so cool.
ne: मेरो सेकेण्डह्याण्ड किताबमा एउटा रहस्यमयी कोड भएको कागज थियो...म साह्रै नै डराएको छु।

source: There are bookmarks that seem to somehow match the book they were found in:
ne: (यस डूडलमा रहस्यमयी, निरर्थक जापानी भाषा प्रयोग भएको छ) ट्वीट: मैले एउटा किताब किने र यसभित्र रहेको पागलपन महसुस गर्न सक्छु।

source: There's a Hello Kitty (Sanrio) bookmark.
ne: मेरो सेकेण्डह्याण्ड किताबमा एउटा सानो पोट्रेट फोटो थियो...

source: And on the bookmark are hard-to-read characters with little pronunciation guides written next to them.
ne: मेरो सेकेण्डह्याण्ड किताबमा रहेको यो हस्तनिर्मित (एउटा सुपरमार्केट विज्ञापनलाई काटेर बनाइएको) बुकमार्क अति आधुनिक छ।

source: Used books are awesome!
ne: अन्य कतिपय बुकमार्क चाहीँ किताबसँग मिल्दोजुल्दो हुन्छन्:

source: Sometimes there are unexpected rewards to be found at Book Off: So I bought a book at Book Off for 108 yen (about US$1) and there was 4,000 yen (about US$40) inside it. But why was it both the old and the new 1,000-yen bills?
ne: ओहो, मैले बुक अफमा किनेको डोग्रा माग्राको यो प्रतिमा केही छ। यसमा हेल्लो किट्टी (सान्रियो) बुकमार्क रहेछ। र यस बुकमार्कमा साना उच्चारण गाइड भएका पढ्न मुस्किल अक्षरहरू रहेछन्। युमेनो क्युसाकुका अतियथार्थवादी जासुसी उपन्यास पढ्नेमध्ये म चाहीँ आफ्नो खुशी लुकाउन सक्दिन ! प्रयोग गरिएका किताबहरू अति राम्रा हुन्छन्!

source: Whatever, I came out ahead.
ne: कहिलेकाहीँ बुक अफमा नचिताएका इनाम भेटिन्छन्:

source: Or even hints at the life of the previous owner of the book.
ne: मैले बुक अफमा १०८ येन पर्ने (१ युएस डलर जति) किताब किने र त्यसमा ४,००० येन (४० युएस डलर जति) रहेछ। तर किन पुराना र नयाँ दुवै खाले येनका नोटहरू? जे होस्, म बाहिर आए।

source: This was in some manga I bought at Book Off.
ne: वा पहिलेको किताब मालिकको जिवनतर्फ संकेत गरिएको।

source: The photos were taken on March 19, 1995.
ne: यो मैले बुक अफमा किनेको कुनै मांगामा थियो। यी फोटोहरू मार्च १९, १९९५ मा खिंचिएका थिए।

source: More odd bookmarks can be found in the Naver Matome blog post.
ne: अन्य विचित्र बुकमार्कहरू नाभेर मातोमे ब्लग पोष्टमा पाउन सक्नुहुनेछ।

source: Over 1,000 Chilean Films, Documentaries and Short Films Available Online · Global Voices
ne: हजारभन्दा बढी चिलियन फिल्म, डकुमेन्ट्री तथा छोटा फिल्महरू अनलाइन उपलब्ध

source: Cinema "Metro" in Santiago de Chile, 1937. Photo taken from the Flckr account of SantiagoNostalgico under Creative Commons licence (CC BY-ND 2.0). The website Cinechile has put together a list of 1,171 Chilean productions, including short films, full-length features, documentaries and animations from different genres and periods of the country's history.
ne: चिलिको सान्टियागोमा रहेको सिनेमाघर "मेट्रो", सन् १९३७। क्रियटिभ कमन्स लाइसेन्स (CC BY-ND 2.0) अन्तर्गत सान्टियागोनोस्टाल्जिकोको फ्लीकर अकाउन्टबाट लिइएको फोटो।

source: The films have been made available online by their producers and archived by Chilean organizations devoted to the development of the audiovisual arts.
ne: वेबसाइट सिनेचिलीले विभिन्न विधा तथा चिलीको इतिहासका अवधिका छोटा फिल्म, पूर्ण फिचरफिल्म, डकुमेन्ट्री तथा एनिमेशनहरूलगायतका १,१७१ चिलियन प्रस्तुतिलाई सूचीबद्ध गरेको छ। निर्माताहरूले अनलाइन उपलब्ध गराएका यी फिल्महरूको अडियोभिजुअल कलाको विकासमा समर्पित चिलियन संस्थाहरूले अभिलेख राखेका छन्।

source: The website explains:
ne: यस वेबसाइटले उल्लेख गर्दछ:

source: On this site we group 1,171 feature films, documentaries and short films that have been put online officially, according to the websites that have made them available. That said, we would like to give recognition to the great work of websites like the Digital Archive of National Film Library, Cinetecavirtual.cl, Cinépata.com and the University of Santiago's Patrimonial Archive. Also, we have added films from many filmmakers that have uploaded their work onto the web.
ne: यस साइटमा हामीले आधिकारिक रूपमा अनलाइन उपलब्ध १,१७१ फिचरफिल्म, डकुमेन्ट्री तथा छोटा फिल्महरूलाई उपलब्ध गराउने वेबसाइटका अनुसार समूहबद्ध गरेका छौं। हामी डिजिटल आर्काइभ अफ नेशनल फिल्म लाइब्रेरी, सिनेटेकाभर्चुअल डट सिएल, सिनेपाटा डट कम तथा Cinépata.com and the सान्टियागो विश्वविद्यालयको प्याट्रिमोनियल आर्काइभले गरेका महत्वपूर्ण कार्यको सम्मान गर्दछौं। साथै, हामीले आफ्ना रचनालाई वेबमा अपलोड गरेका फिल्मनिर्माताका फिल्मलाई पनि संलग्न गरेका छौं।

source: Documentary: Lost in the Ruins of Georgia's Soviet-Era Tea Industry · Global Voices
ne: डकुमेन्ट्री: सोभियत कालखण्डको जर्जियाली चिया उद्योगको भग्नावशेषमा रुमलिंदा

source: Screenshot from Chai-khana.org documentary. The following is a version of a partner post originally titled 'God, Thank You for Tea!' that first appeared on the website Chai-Khana.org.
ne: लाइटुरी चिया कारखानाका भूतपूर्व निर्देशक पहिलेको लहलहाउँदो चिया बगान रहेको भग्नावशेषतर्फ हेर्दै। चाइखाना डट ओआरजीद्वारा निर्मित डकुमेन्ट्रीबाट लिइएको स्क्रीनशट।

source: In the 1950s Laituri, a village of 2697 residents, buzzed with life.
ne: यो साझेदारी पोष्ट चाइखाना डट ओआरजीको वेबसाइटमा प्रथमपल्ट प्रकाशित 'गड, थ्यांक यु फर टी!' लेखको अर्को संस्करण हो।

source: 'The Position of Women in Science Has Changed for the Better', but 'Is Still Far From Ideal' · Global Voices
ne: विज्ञानको क्षेत्रमा महिलाहरूको स्थिति सुदृढ भएको छ तर अझै पनि आदर्शपूर्ण छैन

source: Shilpa Iyer with her permission
ne: शिल्पा अय्यर उनको अनुमतिमा

source: As part of a two-pronged series of interviews with medical researchers based in Africa (read the first part here), Global Voices reached out to Dr. Shilpa Iyer, who is currently working in Zambia.
ne: अफ्रिकास्थित चिकित्सा शोधकर्ताहरूसँगको दुई भागमा विभाजित अन्तर्वाता श्रृंखलाको एक भाग (यहाँ पहिलो भाग पढ्नुहोस्) को रूपमा हाल जाम्बियामा कार्यरत डा. शिल्पा अय्यरसँग ग्लोबल भ्वाइसेजले गरेको साक्षात्कार।

source: She is currently a postdoctoral research fellow at Yale University with a Fogarty Global health research fellowship to conduct research in Lusaka, Zambia. As a minority woman who has research experience in India, US, and now Zambia, Shilpa brings her unique views on women in science, science and public opinions, and what science can bring to Africa. Global Voices (GV): What drew you towards a career in science?
ne: अय्यर पुणे, भारतमा हुर्किन् जहाँ उनले क्रमशः जीव विज्ञान र अणु जीव विज्ञानमा स्नातक र मास्टर्स डिग्री प्राप्त गरिन्। त्यसपछि उनी अमेरिका गइन् र उनले पेंसिल्वेनिया विश्वविद्यालयबाट सूक्ष्म जीव विज्ञानमा पीएचडी डिग्री हासिल गरिन्। उनी हाल येल विश्वविद्यालयमा पोस्ट डक्टरल रिसर्च फेलो हुन् र फोगर्ती ग्लोबल हेल्थ रिसर्च फेलोशिपअन्तर्गत लुसाका, जाम्बियामा अनुसन्धान गर्दैछिन् ।

source: Shilpa Iyer (SI): I grew up in India and every year the monsoon season would be followed by an increase in the incidence of mosquito-borne diseases such as malaria, dengue and chikungunya.
ne: भारत, अमेरिका र अब जाम्बियामा अनुसन्धान अनुभव भएको एक अल्पसंख्यक महिलाको रूपमा शिल्पाले विज्ञानको क्षेत्रमा महिला, विज्ञान तथा सार्वजनिक मान्यता र अफ्रिकामा विज्ञानले के गर्न सक्छ भन्ने बारेमा आफ्नो अद्वितीय विचार पोख्छिन्।

source: They are more frequently overlooked for promotions and administrative positions. This situation is even worse in the developing world, where women's rights and the idea of equality are still a new/foreign concept.
ne: ग्लोबल भ्वाइसेज (जीभी ): विज्ञानलाई पेशाको रुपमा रोज्न तपाईंलाई के ले आकर्षित गर्यो?

source: Men with these same qualities are, however, revered and respected.
ne: जीभी: तपाईंको विचारमा, ती देशहरूमा चिकित्सा अनुसन्धानले के गर्न सक्छ जहाँ प्राथमिक स्वास्थ्य सेवाको आवश्यकता धेरै छ?

source: Growing up in the developing world, I experienced women being required to toe their male supervisor's line (even though they were far more accomplished/brighter), discriminated against because they were female and subject to harassment from male professors/supervisors.
ne: एसआई: अनुसन्धानले कम समृद्ध देशहरूमा संसाधनहरू निर्माण गर्न मद्दत गर्न सक्छ। यसमा प्रविधि र उपकरणको परिचय, स्थानीय शोधकर्ताहरू बीच प्रशिक्षण र ज्ञान विस्तार, रोजगारी र शिक्षाका लागि अवसरहरू (आदानप्रदान कार्यक्रमहरू मार्फत पनि) सिर्जना समावेश हुन्छ। अनुसन्धान क्षमताको विकासले विश्वव्यापी साझेदारी र सहयोगलाई प्रोत्साहन दिन सक्छ र यसको परिणामस्वरूप संगठनको प्रतिष्ठा निर्माण हुन्छ। प्रत्यक्ष लाभमा चिकित्सकीय (भ्याक्सिन र औषधि), जन स्वास्थ्य पहल (मच्छरदानी, किफायती पानी छान्ने फिल्टर, लैंगिक हिंसाको मूल्यांकन) र आय आर्जन (उदाहरणको लागि सामान्य औषधि) पर्दछन्।

source: In general, it felt like an uphill battle to be a woman scientist and these struggles had nothing to do with what should be gender neutral issues like funding and publications.
ne: जीभी: अझैसम्म वैज्ञानिक अनुसन्धानलाई पुरुषको कामको रुपमा हेरिएको छ। के तपाईं सोच्नुहुन्छ कि यो गलत धारणा परिवर्तन भएको छ र के तपाई सोच्नुहुन्छ महिला वैज्ञानिकहरू अब उनीहरूका योगदानको लागि चिनिएका छन्?

source: In the US, I definitely felt more secure voicing my opinion, defending my research and applying for awards. This was largely due to my female mentor (and other professors) who inspired me to believe that women could occupy an equal place in the research world as their male colleagues. There is still a way to go, but women scientists are in a better place than they were 50 years ago.
ne: एसआई: मलाई लाग्छ कि हालैका वर्षहरूमा विज्ञानमा महिलाहरूको स्थिति सुदृढ भएको छ। तथापि वैज्ञानिक समाजमा उनीहरूको स्थान अझै पनि अनुकूल छैन। विकासशील देशहरूमा समेत स्थायी महिला वैज्ञानिकहरूले आफ्ना पुरुष समकक्षीका तुलनामा तलब पाउदैनन्। उनीहरूलाई पदोन्नति तथा प्रशासनिक पदहरुका लागि बारम्बार उपेक्षा गरिन्छ। यो अवस्था विकासशील देशमा झन् खराब छ, जहाँ महिला अधिकार र समानताको विचार अझै पनि एक नयाँ/ अनौठो अवधारणा हो। प्रतिभाशाली, दृढ, दक्षतापूर्ण व्यक्तित्व भएका महिलाहरू अपमानित हुन्छन्, जसले उनीहरुका कार्यकाल, सहयोग र शोधकर्ताहरूलाई आकर्षित गर्ने सम्भावनालाई हानि पुर्याउन सक्छ। तथापि यी गुणहरू भएका पुरुषहरू सुरक्षित र सम्मानित हुन्छन्। विकासशील देशमा हुर्केर, मैले महिलाहरूलाई उनीहरूको पुरुष पर्यवेक्षकका मार्गमा हिंड्न आवश्यक पर्ने अनुभव गरे (यद्यपि उनीहरू धेरै निपुण/ तीक्ष्ण बुद्धिका थिए), उनीहरू विरुद्ध भेदभाव हुन्थ्यो किनभने उनीहरु महिला थिए र पुरुष प्रोफेसर / पर्यवेक्षकहरूबाट उत्पीड़नमा पर्न सक्थे। सामान्यतया, महिला वैज्ञानिकको निम्ति एउटा अप्ठ्यारो युद्ध जस्तै महसुस हुन्थ्यो र यी संघर्षका कुनै लेनदेन थिएन जुन आर्थिक सहायता तथा प्रकाशन जस्ता लैंगिक तटस्थ मुद्दाहरूमा हुनु पर्दथ्यो। अमेरिकामा मेरो अभिमत जाहेर गर्दा, मेरो अनुसन्धान साबित गर्दा र पुरस्कारको लागि आवेदन गर्दा निश्चित रूपले मैले धेरै सुरक्षित महसुस गर्छु। यो केही हदसम्म मेरो महिला सल्लाहकार (र अन्य प्राध्यापकहरू) को कारण थियो जसले मलाई महिलाहरु उनीहरुका पुरुष साथीहरू जस्तै अनुसन्धानको दुनियामा समान स्थान बनाउन सक्छन् भन्ने विश्वास गर्न प्रेरित गरे । अझै पनि धेरै हुन बाँकी छ, तर महिला वैज्ञानिकहरू ५० वर्षअघि भन्दा राम्रो अवस्थामा छन्।

source: GV: We now live in an era where scientific reasoning and facts seem to be questioned by dubious political motives.
ne: जीभी: हामी अहिले यस्तो युगमा बस्छौँ जहाँ वैज्ञानिक तर्क र तथ्यहरु संदेहपूर्ण राजनीतिक उद्देश्यले सोधपुछ गरे जस्तो लाग्छ। के तपाईं सोच्नुहुन्छ कि गलत समाचार फैलन नदिन वैज्ञानिकहरूको अहम् भूमिका हुन्छ?

source: Most importantly, we are trained to not blindly accept a hypothesis, but to do the research and if required, change our hypothesis. In this age, where people with political agendas to further seem willing to bend the facts and falsely represent data, more than ever, we owe it our training, and to the people out there, to help them understand the fallacies of 'fake news', to help them understand how to do their own research and the importance of a balanced and informed decision. We cannot ignore the facts we do not like, this is crucial for us to explain to the public.
ne: एसआई: निश्चित रूपले, वैज्ञानिकका रूपमा, हामीले अभिमत बनाउनु पूर्व सबै तथ्यहरूलाई विचार गर्न हामीलाई प्रशिक्षित गरिन्छ। हामीलाई पूर्वाग्रहबाट बच्न र सबै दृष्टिकोणबाट विचार गर्न सिकाइन्छ। सबैभन्दा महत्त्वपूर्ण कुरा, हामीलाई अन्धाधुन्ध रूपमा परिकल्पना स्वीकार नगर्न, तर अनुसन्धान गर्न र यदि आवश्यक भएमा, हाम्रो परिकल्पना परिवर्तन गर्न प्रशिक्षित गरिएको हुन्छ। यस युगमा, जहाँ राजनीतिक एजेन्डाहरू भएका व्यक्तिहरू ले तथ्यहरु बङ्ग्याउन र झूटा विवरण प्रस्तुत गर्न चाहन्छन्। हामी यस बारेमा पहिलेभन्दा ज्यादा हाम्रा प्रशिक्षणमा मानिसहरूलाई सिकाउँछौं - उनीहरूलाई गलत समाचारका भ्रम बुझ्न, कसरी उनीहरुका आफ्ना अनुसन्धान गर्ने र सन्तुलित तथा सूचित निर्णयको महत्व बुझ्न मद्दत गर्न। हामीले ती तथ्यहरुलाई बेवास्ता गर्न सक्दैनौं जुन हामीलाई मन पर्दैनन्, यो हाम्रा लागि जनतालाई व्याख्या गर्न महत्वपूर्ण छ। हामी हरेक विषयमा विशेषज्ञ हुन सक्दैनौं, तर तथ्यहरुका आधारमा सही जवाफ निर्धारण गर्न वैज्ञानिक विधिले हामीलाई प्रत्येक सम्भावना विचार गर्न सिकाउँछ। यद्यपि हामी यस विधिलाई हरेक विषयमा लागू गर्न सक्छौं।

source: We can apply this process to every topic though. GV: In your opinion, what is the potential in scientific research in Africa? What should it focus on and how we can help its development?
ne: जीभी: तपाईंको विचारमा, अफ्रिकामा वैज्ञानिक अनुसन्धानको सम्भावना के हो? अनुसन्धानले कुन कुरामा ध्यान दिनुपर्छ र हामी यसको विकास कसरी गर्न सक्छौं?

source: The involvement of the local communities and counselors (particularly in public health research) is both encouraging and critical to a project's success. Some of the areas that research should/could focus include infectious disease prevention and treatment, mental health awareness and treatment, maternal and child health and prevention of mortality, sustainable economic development and the creation of local jobs by foreign and local employers. The education and support of local mentors and scholars will help foster the development of research in Africa.
ne: एसआई: म यसो भन्छु, म एक सिकारु विश्व स्वास्थ्य शोधकर्ता हुँ र मेरा सीमित अनुभव जाम्बिया र दक्षिण अफ्रिकामा मात्र उपयोग हुन्छ। स्थानीय शोधकर्ताहरुमा मूलभूत तथा व्यावहारिक उपयोगिता दुबै अध्ययन अनुसन्धान संचालन र विकास गर्नका लागि धेरै सम्भावना छ। प्रविधि र आर्थिक स्रोतको सीमितताका बाबजूद मानिसहरु आश्चर्यजनक रुपले रचनात्मक तथा प्रतिभाशाली र अत्यन्त मेहनत गर्छन्। स्थानीय समुदाय र सल्लाहकारहरूको संलग्नता (विशेष गरी जन स्वास्थ्य अनुसन्धानमा) एक परियोजनाको सफलताको लागि उत्साहजनक र महत्त्वपूर्ण छ। अनुसन्धान केन्द्रित गर्नुपर्ने केही क्षेत्रहरुमा - संक्रामक रोगको रोकथाम र उपचार, मानसिक स्वास्थ्य जागरूकता र उपचार, मातृ तथा बाल स्वास्थ्य र मृत्यु-दर रोकथाम, दिगो आर्थिक विकास र विदेशी तथा स्वदेशी रोजगारदाताद्वारा स्थानीयलाई कामको अवसर सिर्जना समावेश हुन/ पर्न सक्छ। स्थानीय सल्लाहकारहरू र विज्ञहरूका शिक्षण तथा सहयोगले अफ्रिकमा अनुसन्धानको विकासलाई प्रोत्साहन दिन सहयोग पुर्याउनेछ। राम्ररी प्रशिक्षित, मेधावी वैज्ञानिकहरूलाई छात्रवृत्ति तथा आर्थिक अवसरको माध्यमबाट राखिएको हुनुपर्छ र छोटो प्रशिक्षण पाठ्यक्रमहरूमार्फत आफ्नो प्रशिक्षण अघि बढ्ने अवसरहरू प्रदान गरिनुपर्छ। तर उनीहरूलाई आफ्नो देशमा आफ्ना अनुसन्धान सञ्चालन गर्न आवश्यक पूर्वाधार तथा आर्थिक सहयोग प्रदान गर्नुपर्दछ, र उनीहरूले आफ्नो पेशा अगाडि बढाउनको निम्ति विदेश जाने सोचाइ नलिऊन्।

source: Conducting Medical Research in Africa: Opportunities and Misconceptions · Global Voices
ne: अफ्रिकामा चिकित्सा अनुसन्धान: अवसर तथा भ्रमहरू

source: Ranjit Warrier in 2016 in Zambia with his permission
ne: जाम्बियामा सन् २०१६ मा रणजित वारियर, उनको अनुमति लिएर प्रयोग गरिएको तस्वीर

source: Medical research conducted in Africa is often undercovered and ignored by the media, but it is a thriving field that highlights the continent's most pressing needs.
ne: अफ्रिकामा गरिने चिकित्सा अनुसन्धानबारे मिडियाले प्रायः सार्वजनिक नगर्ने र बेवास्ता गर्ने गर्दछ, तर यो तीव्र विस्तार भइरहेको क्षेत्र हो जसले महाद्वीपको सबैभन्दा महत्त्वपूर्ण आवश्यकतालाई जोड दिन्छ ।

source: The reason why there is demand for locally conducted medical research is two-fold: Firstly, global health currently does not have the range of medicines and vaccines required to tackle the health issues specific to the African continent.
ne: स्थानीय रूपमा सञ्चालित चिकित्सा अनुसन्धानको लागि माग हुनाको दुई कारणहरू छन्: पहिलो, अहिले विश्व स्वास्थ्यसँग अफ्रिका महाद्वीपका लागि स्वास्थ्य समस्याहरूसँग जुध्न आवश्यक औषधि र भ्याक्सिन छैन। एड्स, क्षयरोग र मलेरिया जस्ता रोगहरूले अफ्रिकाका सबैभन्दा गरीब देशहरूमा अत्यन्त घातक प्रभाव पारेको छ र औषधि कम्पनीहरूका लागि यी रोगहरूलाई लक्षित गरेर उत्पादन गर्न लगानीको अभाव एक प्रमुख समस्या हो।

source: Diseases such as AIDS, tuberculosis, and malaria have a greater detrimental impact on the poorest countries of Africa and a lack of investment in products targeting these diseases by pharmaceutical companies is a major problem.
ne: दोस्रो, अफ्रिकाका वैज्ञानिकहरूद्वारा सञ्चालित अनुसन्धानले अफ्रिकामा अनुसन्धान क्षमताहरू विकास गर्न काम गर्ने छन् र विज्ञान तथा प्रविधिको बढ्दो भूमिका महाद्वीपको आर्थिक विकासको लागि मात्र लाभदायक हुन सक्छ।

source: Secondly, research conducted by African scientists will serve to develop research capacities in Africa and an increased role for science and technology can only be beneficial to the continent's economic development.
ne: डा. रणजित वारियर संक्रामक रोग अनुसन्धान केन्द्र जाम्बिया (सीआईडीआरजेड) स्थित केन्द्रीय प्रयोगशालाका निर्देशक हुन्। उनी १९९० को दशकमा लुसाका, जाम्बियामा हुर्के जतिबेला एड्स महामारीले राष्ट्रिय स्वास्थ्यमा ठूलो क्षति पुर्याउन थालेको थियो। उनी उच्च शिक्षाका लागि जाम्बिया छोडेर संयुक्त राज्य अमेरिकाको लुजियाना त्यसपछि इंडियाना गए। उनले जाम्बियन स्वास्थ्य सेवामा प्रभाव पार्नका लागि घर फर्कने निर्णय गर्नुअघि पेन्सिल्वेनिया विश्वविद्यालयमा पोस्ट-डक्टरल फेलोको रूपमा एचआईभी भाइरसमा अनुसन्धान गरे।

source: Dr. Ranjit Warrier is the director of the Central Laboratory at Centre for Infectious Disease Research in Zambia (CIDRZ).
ne: जाम्बियामा चिकित्सा अनुसन्धानको भविष्य र अफ्रिकामा यस्तो अनुसन्धान बारेमा मिडियाले गर्ने गल्ती दुबै विषयमा केन्द्रित रहेर ग्लोबल भ्वाइसेजले डा. वारियरसँग छलफल गरेको थियो। (यी डा.वारियरका व्यक्तिगत विचार हुन्):

source: He grew up in Lusaka, Zambia in the 1990's just as the AIDS epidemic began to take a major toll on the national health.
ne: ग्लोबल भ्वाइसेज (जीभी ): तपाईंको अनुसन्धानको विषय के हो?

source: He left Zambia to pursue higher education in the United States in Louisiana, then Indiana. He conducted his own research on the HIV virus as a post-doctoral fellow at the University of Pennsylvania before deciding to go back home in order to make an impact on Zambian healthcare.
ne: रणजित वारियर (आर डब्लु): म अहिले प्रयोगशाला परीक्षणको साथ जाम्बियन राष्ट्रिय एआरटी कार्यक्रमलाई सहयोग गर्दै कार्यान्वयन गर्ने काम गर्दैछु। म भरखरै एचआईभी, टीबी, र सूक्ष्मजीवद्वारा हुने सरोकारका अन्य रोगका लागि अणुसंबन्धी निदानकारी विकासमा अनुसन्धान कार्यक्रम शुरू गर्दैछु।

source: Global Voices discussed both the future of medical research in Zambia and the things that the media gets wrong about such research in Africa with Dr. Warrier.
ne: जीभी: तपाईं आफ्नो देश र समग्र अफ्रिकामा विज्ञानबारे रुझान र बहसको विषय कस्तो देख्नु/ सोच्नुहुन्छ? पश्चिमी देशहरूसँग यो कसरी फरक छ?

source: (Disclaimer: Dr. Warrier is speaking in a personal capacity): Global Voices (GV): What is your research topic?
ne: आर डब्लु: त्यहाँ कुनै आधारभूत आर एन्ड डी छैन। यो अन्यत्र विकसित समाधानको सम्पूर्ण कार्यान्वयन हो। यसलाई परिवर्तन गर्नुपर्छ, अन्यथा हामी सँधै निर्माणकर्ता भन्दा प्राप्तिकर्ता हुनेछौं। प्राप्त समाधानहरू सामान्यतया हाम्रो वातावरणको लागि उपयुक्त छैनन् र ती समाधानहरू यहाँ सही रूपले कार्यान्वयन गर्न कहिलेकाहीँ असंभव हुन्छ।

source: GV: What do you see/think are the trending and hot topics in science in your country and Africa in general? How is it different from that in Western countries?
ne: जीभी: आर्थिक लगानी र सहयोग कहाँबाट आउँछ? के यो पर्याप्त छ? योग्य वैज्ञानिकहरू नियुक्त गर्न कति सजिलो /गाह्रो छ?

source: This has to change, otherwise we will always be receivers rather than makers. The received solutions are not usually ideal for our environment and making them work here correctly is sometimes impossible.
ne: आर डब्लु: अमेरिका र युरोप। विभिन्न परियोजनाहरूका लागि भिन्न स्तरका आर्थिक लगानी छ। मानिसहरू फेरि आउन वा जान यहाँ नियुक्त गर्न गाह्रो छ, किनकि अन्य देशहरूमा आर्थिक लगानी र विकासको अवसर धेरै राम्रो छ।

source: RW: US and Europe. Different projects have different levels of funding. It is difficult to recruit people to come back or to move here, as funding and growth opportunities are better in other countries .
ne: जीभी: अनुसन्धान पूर्वाधारहरू कस्ता छन्? तपाईंको दैनिक तालिका अनुसन्धान गतिविधिमा अवरोधहरू के छन् जुन तपाईंले पहिले सामना गर्नुभएन?

source: What are the obstacles in your routine research activity that you didn’t encounter before? RW: Basic infrastructure is not up to developed country standards and it costs a lot to get uninterrupted power, water, and Internet. Supplies are expensive and take months to be imported from other countries.
ne: आर डब्लु: आधारभूत पूर्वाधार विकसित देशको स्तरमा छैन र अविच्छिन्न विद्युत, पानी, र इन्टरनेट प्राप्त गर्न धेरै महँगो पर्दछ। आपूर्ति महँगा छन् र अन्य देशहरूबाट आयात गर्न महिनौ लाग्दछ।

source: GV: What are the public’s opinions towards science and scientists in Africa?
ne: जीभी: अफ्रिकामा विज्ञान र वैज्ञानिकहरूका बारेमा जनताको राय कस्तो छ?

source: RW: There is interest, but an extremely limited understanding of the scientific method. I would suggest critical thinking and the scientific method be taught in school to improve the situation.
ne: आर डब्लु: रुचि छ, तर वैज्ञानिक विधिको अत्यन्त सीमित बुझाइ छ। म स्थिति सुधार गर्न तर्कपूर्ण विचार र वैज्ञानिक विधि विद्यालयमा सिकाउन सुझाव दिन चाहन्छु।

source: GV: In your opinion, what is the potential in scientific research in Africa, where it should focus on and how we can help its development?
ne: जीभी: तपाईंको विचारमा, अफ्रिकामा वैज्ञानिक अनुसन्धानमा कस्तो सम्भावना छ, कहाँ केन्द्रित हुनुपर्छ र हामी यसको विकास कसरी गर्न सक्छौं?

source: GV: Could you describe the pros and cons of the life as a scientist in Africa vs Western countries based on your experience?
ne: आर डब्लु: अद्भुत सम्भावना छ। मैले सबै उमेरका अविश्वसनीय विद्यार्थीहरू देखेको छु। सबै उमेरमा शुरु हुने समर्पित विज्ञान शिक्षाको खाँचो छ। सामाजिक विज्ञान, कंप्यूटर विज्ञान, ठूला तथ्याङ्कहरू, बाह्य अंतरिक्ष अन्वेषण, स्वास्थ्य सेवा (नसर्ने र संक्रामक रोग), तथा पारम्पारिक चिकित्सा प्रभावकारिताले ठूलो महत्व राख्नेछ।

source: RW: Mainly it is the speed of doing things and the access to expertise that are big challenges here.
ne: GV: जीभी: तपाईंको आफ्नो अनुभवको आधारमा एक वैज्ञानिकको रूपमा अफ्रिकाको तुलनामा पश्चिमी मुलुकहरूमा जीवनका फाइदा र बेफाइदा बारे बताउन सक्नुहुन्छ?

source: The system that journals have to put articles behind paywalls is also limiting the amount of information and the speed with which research can be done.
ne: आर डब्लु: मुख्यतः काम गर्ने गति र विशेषज्ञताको पहुँच यहाँका ठूला चुनौती हुन्। लेखहरू जर्नलको स:शुल्क पेजहरूका पछाडि राख्नु पर्ने व्यवस्थाले जानकारीको मात्रा र अनुसन्धान गर्न चाहिने गतिलाई सीमित गरिरहेको छ।

source: Global Voices
ne: ग्लोबल भ्वाइसेज सम्मेलन २०१७, श्रीलंका: अब केही दिन मात्र बाँकी !

source: Afghanistan, Argentina, Australia, Azerbaijan, Bangladesh, Bolivia, Brazil, Canada, Chile, China, Colombia, Denmark, Ecuador, Egypt, Ethiopia, France, Germany, Greece, Guinea, India, Indonesia, Iran, Italy, Jamaica, Japan, Jordan, Kenya, Lebanon, Macedonia, Madagascar, Maldives, Mexico, Mozambique, Myanmar, Nepal, Nigeria, Pakistan, Palestine, Peru, Philippines, Russia, Serbia, South Africa, Spain, Sri Lanka, Taiwan, Tajikistan, Tanzania, Trinidad and Tobago, Tunisia, Uganda, United Kingdom, United States, Venezuela, Vietnam.
ne: अफगानिस्तान, अर्जेन्टिना, अष्ट्रेलिया, अजरबैजान, बांग्लादेश, बोलिभिया, ब्राजिल, क्यानाडा, चिली, चीन, कोलम्बिया, डेनमार्क, इक्वेडर, इजिप्ट, इथियोपिया, फ्रान्स, जर्मनी, ग्रीस, गिनी, भारत, इन्डोनेसिया, इरान, इटाली, जमैका, जापान, जोर्डन, केन्या, लेबनान, म्यासिडोनिया, मडागास्कर, माल्दिभ्स, मेक्सिको, मोजाम्बिक, म्यानमार, नेपाल, नाइजेरिया, पाकिस्तान, प्यालेस्टाइन, पेरु, फिलिपिन्स, रुस, सर्बिया, दक्षिण अफ्रिका, स्पेन, श्रीलंका, ताइवान, ताजिकिस्तान, तान्जानिया, ट्रिनिडाड एण्ड टोबागो, ट्युनिसिया, युगाण्डा, बेलायत, संयुक्त राज्य अमेरिका, भेनेजुएला, भियतनाम।
